export const gameDescription = `Томатор, 
злой повелитель галактической империи 
крутонианцев, имел хобби — 
коллекционировал уникальные формы жизни. Однажды 
он решил пополнить свою коллекцию экземплярами с планеты Земля, 
для чего похитил трёх викингов. Они не растерялись и предприняли 
попытку побега из «зверинца», в результате чего очутились в неизвестном 
им пространстве и времени. Теперь они должны найти дорогу домой, 
в родную деревню, и расправиться с тем, кто заставил их бегать как 
угорелых через пространство и время. Помоги героям вернуться к родным 
или отправиться в Вальхаллу!`