export const gameDescription = `Томатор,
злой повелитель галактической империи
крутонианцев, имел хобби —
коллекционировал уникальные формы жизни. Однажды
он решил пополнить свою коллекцию экземплярами с планеты Земля,
для чего похитил трёх викингов. Они не растерялись и предприняли
попытку побега из «зверинца», в результате чего очутились в неизвестном
им пространстве и времени. Теперь они должны найти дорогу домой,
в родную деревню, и расправиться с тем, кто заставил их бегать как
угорелых через пространство и время. Помоги героям вернуться к родным
или отправиться в Вальхаллу!`

export const tempUserData = {
    'id': 123,
    'first_name': 'Petya',
    'second_name': 'Pupkin',
    'display_name': 'Petya Pupkin',
    'login': 'Petya',
    'email': 'my@email.com',
    'phone': '89223332211',
    'avatar': '/images/avatar-test.png'
}

export const tempLeaders = [
    {
        id: '123',
        name: 'John',
        time: '01:03:15',
        level: 1
    },
    {
        id: '234',
        name: 'Doe',
        time: '00:05:42',
        level: 2
    },
    {
        id: '345',
        name: 'Van',
        time: '00:10:16',
        level: 3
    },
]

export const tempForumTopics = [
    {
        id: '123',
        date: 123,
        text: 'test'
    }
]
